Repository: OverallLine5/MobileBandSync
Catalog: MobileBandSync/Strings/*/Resources.resw
Source language: en_us
Languages: de_de

# Cleanup.Content
source: Cleanup sensor log on the device
de_de: Sensor-Log auf dem Gerät löschen

source: Connected
de_de: Verbunden

# Downloading
source: Downloading sensor log
de_de: Lade Sensor-Log

# GeneratedString
source: Generated with {0} from Microsoft Band sensor log on {1}
de_de: Generiert mit {0} vom Microsoft Band-Sensor-Log am {1}

# HubSection2
source: Sleep
de_de: Hudel

# Importing
source: Importing workouts
de_de: Importiere Workouts

# MainSynchronize
source: Synchronize
de_de: Synchronisieren

# MainWorkouts
source: Workouts
de_de: Trainings

# NavigationFailedExceptionMessage
source: Navigation failed.
de_de: Navigation fehlgeschlagen.

source: Not connected
de_de: Nicht verbunden

# SearchingDevice
source: Searching...
de_de: Suche nach einem Band...

# StoreLog.Content
source: Store raw sensor log on this device
de_de: Eine Kopie des Sensor-Logs auf diesem Computer speichern

source: Storing
de_de: Speichere

# Synchronize.Content
source: Synchronize
de_de: Synchronisieren

# WorkoutBiking
source: Biking
de_de: Radfahrt

# WorkoutHard
source: Hard run
de_de: Zügiger DL

# WorkoutHiking
source: Hiking
de_de: Wandern

# WorkoutLight
source: Light run
de_de: Ruhiger DL

# WorkoutMaximum
source: Maximum run
de_de: Schneller DL

# WorkoutModerate
source: Moderate run
de_de: Lockerer DL

# WorkoutSleep
source: Sleep
de_de: Schlaf

# WorkoutUnknown
source: Walking
de_de: Spaziergang

# WorkoutWalking
source: Walking
de_de: Spaziergang

# WorkoutWarmup
source: WarmUp run
de_de: Langsamer DL

# CleanupText.Text
source: Cleanup sensor log on the device
de_de: Sensor-Log auf dem Gerät löschen

# StoreLogText.Text
source: Store raw sensor log on this device
de_de: Eine Kopie des Sensor-Logs auf diesem Computer speichern

# HubSection.Header
source: Synchronize
de_de: Synchronisieren

# BtnCancel.Content
source: Cancel
de_de: Abbrechen

# DateEnd.PlaceholderText
source: Choose end date
de_de: Ende-Datum auswählen

# DateStart.PlaceholderText
source: Choose start date
de_de: Start-Datum auswählen

# FilterBike.Content
source: Biking
de_de: Radfahren

# FilterMap.Content
source: The map section shows part of the track
de_de: Startpunkt liegt innerhalb der Karte

# FilterRun.Content
source: Running
de_de: Laufen

# FilterSleep.Content
source: Sleep
de_de: Schlaf

# FilterTitle.Text
source: Set workout list filter
de_de: Filter für die Trainingseinheiten einrichten

# FilterWalk.Content
source: Walking
de_de: Spaziergang
